/* Exact file size (in bytes). */
"%qu bytes" = "%qu bytes";

/* Alert message */
"A rule named \"%@\" already exists." = "Een regel met naam \"%@\" bestaat al.";

/* Window title */
"Apply filter" = "Filter toepassen";

/* File size unit for bytes. */
"B" = "B";

/* Alert panel button */
"Cancel" = "Annuleer";

/* Window title */
"Edit mask" = "Masker wijzigen";

/* Alert message */
"Failed to save the image." = "Het bewaren van het beeld is mislukt.";

/* Filter naming template. */
"Filter%d" = "Filter%d";

/* Message in progress panel while filtering */
"Filtering %@" = "Bezig met filteren van %@";

/* Title of progress panel. */
"Filtering in progress" = "Bezig met filteren";

/* File size unit for gigabytes. */
"GB" = "GB";

/* File size unit for kilobytes. */
"kB" = "kB";

/* File size unit for megabytes. */
"MB" = "MB";

/* The filter name when there is no filter. */
"None" = "Geen";

/* Alert panel button */
"OK" = "OK";

/* Alert panel button */
"Remove" = "Verwijder";

/* Alert message */
"Remove the rule named \"%@\"?" = "De regel genaamd \"%@\" verwijderen?";

/* Title of progress panel. */
"Rescanning in progress" = "Bezig met herlezen";

/* Title of save-panel */
"Save image" = "Beeld bewaren";

/* Prompt in open panel */
"Scan" = "Lees in";

/* Title of open panel */
"Scan folder" = "Map inlezen";

/* Message in progress panel while scanning */
"Scanning %@" = "Inlezen van %@";

/* Title of progress panel. */
"Scanning in progress" = "Bezig met inlezen";

/* Label in Focus panel */
"Selected area:" = "Geselecteerd gebied:";

/* Label in Focus panel */
"Selected file:" = "Geselecteerd bestand:";

/* Label in Focus panel */
"Selected folder:" = "Geselecteerde map:";

/* File size unit for terabytes. */
"TB" = "TB";

/* Alert message */
"The rule must have a name." = "De regel moet een naam hebben.";

/* Alert informative text */
"The rule will be irrevocably removed from the rule repository." = "De regel zal onherroepelijk verwijderd worden uit de verzameling met regels.";

/* Alert informative text */
"The rule will be replaced by the default rule with this name." = "De regel zal worden vervangen door de standaard regel met dezelfde naam.";

